
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "Fond d’écran";
"NatureBuiltin"				= "Nature";
"PlantsBuiltin"				= "Plantes";
"ArtBuiltin"				= "Art";
"BlackAndWhiteBuiltin"		= "Noir et blanc";
"AbstractBuiltin"			= "Abstrait";
"PatternsBuiltin"			= "Motifs";
"SolidColorsBuiltin"		= "Couleurs unies";

"DSKUserFoldersRootSource"		= "Dossiers";

"choose" = "Choisir"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "le bureau est réglé pour changer automatiquement de fond";
